{
  "pageTitle": "ACCOMMODATION",
  "intro": {
    "content": "This year, SPARK25 brings its participants together with a truly unique **social program**. Our lineup will feature **surprise guests** joining as social speakers. Throughout the congress, you'll also have the chance to take part in engaging activities designed to foster networking, alongside a variety of unique experiences waiting for you in our **lively foyer area**.\n\nAfter a day full of science, we'll wrap it up with a gala dinner overlooking the iconic Bosphorus from European side of the city. While enjoying a dazzling view of Istanbul's historic peninsula, get ready for some special surprises during the evening.\n\nThe following morning, we'll cross to the Asian side of the city to start the day with a peaceful seaside Sunday breakfast. As we take in the beauty of the Bosphorus from both shores, you'll experience the essence of Istanbul's rich history through the lens of traditional Turkish breakfast culture."
  },
  "accommodationOptions": [
    {
      "name": "Goldin Hill Hotel",
      "description": "Just a 5-minute walk from the congress venue, this hotel offers a convenient and pleasant stay.",
      "image": "pngs/accomodations/accommodation-golden-hill-hotel.png",
      "features": [
        "5-minute walk to congress venue",
        "Comfortable and convenient stay",
        "Modern amenities",
        "Central location"
      ],
      "price": "Contact for pricing",
      "bookingLink": "#"
    },
    {
      "name": "Halle Female Student Dormitory",
      "description": "A budget-friendly alternative that warmly welcomes our female participants. (Please note: Accommodation here is available exclusively for female students.)",
      "image":"pngs/accomodations/accommodation-halic.png",
      "features": [
        "Budget-friendly option",
        "Exclusively for female students",
        "Comfortable accommodation",
        "Great value"
      ],
      "price": "Affordable rates for students",
      "bookingLink": "#"
    }
  ]
}