{
  "pageTitle": "REGISTRATION",
  "description": "24-26 Nisan 2026 tarihli AbanTCon: Tıpta Yapay Zeka Uygulamaları ve Yenilikçi Yaklaşımlar Kongresi'ne katılımınız için kayıt işlemlerinizi bu bölüm üzerinden güvenle gerçekleştirebilirsiniz. Kongremizin sunduğu tüm bilimsel ve sosyal fırsatlardan yararlanmak için lütfen aşağıdaki kategorileri ve yönergeleri inceleyiniz.\n\n\n\nKayıt Kategorileri ve Ücretler\n\n\n\nKatılımcılarımızın akademik ve profesyonel durumlarına göre farklı kayıt seçenekleri mevcut olacaktır:\n\n\n\n\\* Öğrenci(Lisans/Yüksek Lisans)\n\n\\* Konaklamalı Kayıt (Tüm akademik seviyeler için konaklama dahil paket)\n\n\\* Yalnızca Sosyal Program Katılımı\n\n\\* Yalnızca Bilimsel Program Katılımı\n\n\n\nDuyuru: Kayıt Ücretleri ve Fiyatlandırma\n\n\n\nTüm kayıt kategorilerine ait ücretler, konaklamalı paket seçenekleri ve indirimli erken kayıt tarihleri çok yakında bu sayfada detaylı olarak açıklanacaktır. Güncel bilgileri kaçırmamak için lütfen bizi takipte kalınız.\n\n\n\nKayıt Ücretine Dahil Olan Hizmetler\n\n\n\nTüm tam katılımcı kayıt ücretleri şunları kapsamaktadır:\n\n\n\n\\* Tüm bilimsel oturumlara ve panellere katılım.\n\n\\* Kongre materyalleri (Yaka kartı, çanta, özet kitabı vb.).\n\n\\* 24, 25 ve 26 Nisan tarihlerinde öğle yemeği ve gün boyu ikramlar (kahve molaları).\n\n\\* Açılış ve Kapanış Törenlerine katılım.\n\n\\* Sosyal Program kapsamında yer alan etkinliklere katılım hakkı.\n\n\\* Konaklamalı Kayıt seçeneğini tercih eden katılımcılar için: Kongre tarihleri boyunca belirlenen anlaşmalı otelde konaklama (oda tipi, gece sayısı ve başlangıç/bitiş tarihleri ücretler açıklandığında netleştirilecektir).\n\n\n\nÖdeme Bilgileri\n\n\n\nKayıt ücretinizi ödeme formunda belirtilecek banka hesabına havale/EFT yoluyla veya kredi kartıyla online ödeme seçeneklerini kullanarak tamamlayabilirsiniz. Detaylı banka bilgileri, ücretler açıklandığında paylaşılacaktır.\n\n\n\nKayıt ve ödeme işlemleriyle ilgili herhangi bir sorunuz olursa lütfen İletişim bölümünden bize ulaşınız",
  "sections": [
    {
      "title": "",
      "content": "Students who do not wish to present a poster or oral presentation, but still seek to engage in scientific sessions and expert talks, networking opportunities, and the social aspects of the congress, are encouraged to participate are encouraged to participate.",
      "type": "info"
    },
    {
      "title": "",
      "type": "links",
      "links": [
        {
          "text": "For the application form (Domestic Participants),",
          "url": "/application-domestic",
          "clk": "click here."
        },
        {
          "text": "For the application form (International Participants),",
          "url": "/application-international",
          "clk": "click here."
        }
      ]
    }
  ]
}
