{
  "pageTitle": "Workshops",
  "workshops": [
    {
      "title": "Anatomy VR",
      "image": "/images/workshop/anatomy.png",
      "description": "hroughout the day, you’ll have the chance toexplore virtual reality technology in an openworkshop format, and during scheduled guidedsessions, you’ll dive into the human body in 3D—interacting, observing, and truly experiencinganatomy like never before. We’re redefining howwe approach anatomy-transforming abstractconcepts into tangible understanding throughimmersive VR."
    },
    {
      "title": "Art of Fragrance",
      "image": "/images/workshop/artof.png",
      "description": "Ever dreamed of designing your own signaturescent? Join our perfume-making workshop, whereour skilled perfumer will walk you through theessentials of fragrance blending. You’ll mix your own unique perfume and enjoy!Interactive experience full of delightful aromas. Ifyou’re curious about new scents and love creativeactivities, this workshop is perfect for you!"
    },
    {
      "title":"ceramics",
      "image":"/images/workshop/ceramics.png",
      "description": "Clay on your hands, creativity in your heart! We're adding a touch of art and a bit of therapy to our congress!\nAt our Ceramics Workshop, you're invited to shape the earth while nourishing your soul.\nWith the guidance of an expert instructor, you'll bring clay to life and express your creativity through unique, handmade pieces."

    },
    {
        "title":"chocalate lab",
        "image":"/images/workshop/chocolate.png",
        "description": "We invite you to a sweet discovery! In our Chocolate Workshop, are you ready to step into the magical world of chocolate?\n\nWith the guidance of an expert chocolate chef, you will learn the secrets of making delicious chocolates and experience a sweet adventure by creating your own handmade chocolates.\n\nJoin us for this delicious and fun workshop, perfect for chocolate lovers!"

    },
    {
        "title":"forensic medicine",
        "image":"/images/workshop/forinsic.png",
        "description": "Are you ready to uncover the secrets of the world of forensic medicine?\n\nThen we invite you on a mysterious journey guided by Assoc. Prof. Dr. Bülent Şam, where you’ll explore the hidden side of criminal cases, learn every stage of the forensic process—from crime scene investigation to autopsy—and gain the opportunity to interpret cases from the perspective of a forensic expert."

    },{
        "title":"glass bead",
        "image":"/images/workshop/glass.png",
        "description": "How about creating your own one-of-a-kind designs using both traditional and modern glassworking techniques at our Glass Bead Workshop?\n\nWith guidance from our expert instructor, you’ll learn to shape vibrant glass beads and craft original accessories with your own hands.\n\nJoin this delightful workshop to explore your creativity and express your style!"

    },
    {
        "title":"laparascopy",
        "image":"/images/workshop/laparoscopy.png",
        "description": "An amazing opportunity for those who want to improve their laparoscopic skills!\n\nIn our workshop, you can explore freely or join instructor-guided sessions to learn key techniques step by step with expert support.\n\nPerfect for anyone looking to enhance hand-eye coordination and master camera control!"
    },
    {
        "title":"microsurgery",
        "image":"/images/workshop/microsurgery.png",
        "description": "If you are interested in plastic surgery, this workshop is perfect for you!\n\nMicrosurgery is one of the most delicate and essential techniques used in aesthetic surgeries, involving stitches finer than a hair strand.\n\nIn this workshop, conducted with Assoc. Prof. Dr. Nuh Evin, you will have the opportunity to learn and practice how to perform microsurgical sutures using real equipment, enhancing your skills in this field."

    },
    {
        "title":"mosaic design",
        "image":"/images/workshop/mozaic.png",
        "description": "Unleash your creativity and discover the timeless beauty of glass mosaics!\nIn this hands-on workshop, you will design and decorate your own glass plate.\nYou’ll leave with a unique piece of art and a relaxing, enjoyable memory.\nJoin us for a creative break from the academic routine and explore the art of mosaic-making!"
    },
    {
        "title":"punch bag",
        "image":"/images/workshop/punch.png",
        "description": "Ready to shape your creativity with threads?\nIn the Punch Workshop, you’ll learn the art of punch embroidery and discover how to create colorful patterns and unique designs on fabric!\nEnjoy creating one-of-a-kind pieces in different colors and textures while having fun and improving your skills.\nBring your imagination to life on fabric and step into a world of original design!"
    },
    {
        "title":"suturing under microscope",
        "image":"/images/workshop/sturing.png",
        "description": "In this workshop, we will focus on fundamental techniques for working under the microscope, suturing skills, and hand-eye coordination.\nParticipants will gain hands-on experience in this delicate and highly focused field of surgery, with the opportunity to learn and practice the essential principles of microsurgery directly at the microscope."
    },{
        "title":"sushi",
        "image":"/images/workshop/sushi.png",
        "description": "In this workshop, guided by our expert chef, you'll learn the basic techniques of sushi-making, prepare your own rolls, and enjoy a delicious, hands-on experience.\nDon't miss this workshop if you're looking to have fun and explore new flavors!"
    },
    {
        "title":"terrarium",
        "image":"/images/workshop/tarrarium.png",
        "description": "If you’re seeking a calm and creative pause in the midst of life’s fast pace, you’re in the right place!\nJoin our Terrarium Workshop to design your own miniature ecosystem.\nSurrounded by the soothing presence of greenery and the grounding touch of soil, you’ll relax both body and mind while discovering a simple, meaningful way to express yourself."
    },
    {
        "title":"turkish lamp",
        "image":"/images/workshop/turkish.png",
        "description": "Captivating designs, vibrant colors, and a warm, inviting glow…\nIn this workshop, let your imagination merge with the unique beauty of the Turkish lamp.\nCraft your own one-of-a-kind lamp and carry the elegance of the past into the present."
    },{
        "title":"vascular anostomosis",
        "image":"/images/workshop/vasculer.png",
        "description": "If you’re interested in surgery, especially cardiovascular surgery, this is the perfect place for you!\nDon’t miss our vascular anastomosis workshop, where you’ll learn the technique of connecting two vessels commonly used in surgical procedures, and improve your manual skills with the guidance of Dr. Mehmet Şengör!"
    }
  ]
}
